[
  "obsidian-git",
  "dataview",
  "better-inline-fields",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "buttons",
  "obsidian-excalidraw-plugin",
  "obsidian-contextual-typography",
  "obsidian-style-settings",
  "obsidian-smart-typography"
]